performance/payload/unused/mysql.txt
Running 5s test @ http://DESKTOP-N6LMV26.local/cache-exp/public/api/cache/mysql
  1 threads and 1 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency   117.21ms   10.82ms 168.42ms   92.86%
    Req/Sec     9.05      1.99    10.00     80.95%
  42 requests in 5.01s, 7.00MB read
Requests/sec:      8.39
Transfer/sec:      1.40MB